<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-3.06815
.	-3.3365
s	-3.46059
a	-3.5672
▁a	-3.77657
▁de	-3.80328
,	-3.8237
▁e	-4.13551
▁que	-4.22871
o	-4.22977
os	-4.37024
▁um	-4.44195
▁o	-4.48875
u	-4.65172
i	-4.72581
▁par	-4.77463
r	-4.81702
-	-4.93835
m	-4.98169
is	-4.99244
▁A	-5.0394
)	-5.04098
▁(	-5.04098
é	-5.04145
▁em	-5.07446
R	-5.09654
ar	-5.11145
á	-5.25366
▁do	-5.31056
l	-5.31734
ão	-5.3218
e	-5.32203
▁n	-5.34535
mos	-5.36674
▁na	-5.37234
▁re	-5.39862
ê	-5.42379
▁com	-5.43279
—	-5.43288
▁da	-5.62926
são	-5.63071
do	-5.64072
re	-5.66943
er	-5.68337
▁C	-5.70478
▁E	-5.72383
ra	-5.72552
t	-5.76471
▁no	-5.79334
:	-5.81823
as	-5.83317
to	-5.83521
▁muito	-5.8384
▁sob	-5.84543
▁"	-5.853
▁esta	-5.89083
da	-5.90446
▁S	-5.94031
▁fazer	-5.94324
▁mais	-5.94673
▁m	-5.98858
uma	-5.99236
▁f	-6.00024
..	-6.01468
n	-6.02843
▁s	-6.05278
c	-6.06422
!	-6.08609
ncia	-6.088
▁t	-6.14922
ou	-6.16059
ei	-6.22169
ção	-6.22693
▁con	-6.23226
▁me	-6.24009
?	-6.25276
É	-6.25276
▁carbono	-6.25287
▁história	-6.25594
▁O	-6.27183
▁vo	-6.27279
▁tem	-6.30594
ci	-6.31884
▁as	-6.3336
"	-6.34979
ente	-6.35409
ido	-6.36784
▁pa	-6.39383
ram	-6.40122
iso	-6.42425
▁se	-6.42516
em	-6.43181
▁num	-6.43263
ámos	-6.43958
ões	-6.45214
▁J	-6.45276
▁N	-6.45276
▁Tipper	-6.45276
▁calcula	-6.45276
▁restaurante	-6.45278
▁efic	-6.45329
▁Mas	-6.45361
▁nós	-6.45446
▁fal	-6.45481
▁meio	-6.45556
es	-6.46412
que	-6.46864
▁j	-6.47369
la	-6.48374
▁nos	-6.48438
▁p	-6.48804
▁podem	-6.49169
isso	-6.49208
me	-6.50681
ce	-6.50913
▁in	-6.51511
ó	-6.53064
ns	-6.53762
▁est	-6.53902
p	-6.54411
▁d	-6.55224
▁T	-6.55954
▁ou	-6.60117
sos	-6.6028
ado	-6.62685
vi	-6.63038
▁Est	-6.63183
▁c	-6.64052
ve	-6.65876
d	-6.67525
nte	-6.69218
▁palestra	-6.70276
▁camiões	-6.70301
▁foi	-6.7032
▁tinha	-6.7042
▁carro	-6.70489
▁vida	-6.70549
▁disse	-6.70977
ey	-6.70985
▁casa	-6.71078
▁forma	-6.71639
almente	-6.71876
hon	-6.719
▁mas	-6.72485
▁Al	-6.72539
b	-6.72843
▁ho	-6.73066
▁'	-6.7334
mem	-6.73719
▁nossa	-6.76762
no	-6.76995
nde	-6.77195
amente	-6.77498
va	-6.78296
so	-6.83956
ada	-6.84205
▁começ	-6.87447
ria	-6.88567
E	-6.90034
vos	-6.90535
imento	-6.91378
▁compra	-6.91778
se	-6.93169
f	-6.93372
▁Le	-6.93832
▁vi	-6.94707
▁novo	-6.95684
co	-6.97487
in	-6.99045
ta	-6.99409
▁D	-7.02032
ores	-7.02174
▁vos	-7.02434
sim	-7.02662
sse	-7.02663
panh	-7.03609
ú	-7.03609
0	-7.03609
▁B	-7.03609
▁U	-7.03609
▁económico	-7.03609
▁Nashville	-7.03609
▁Washington	-7.03609
▁notícia	-7.03609
▁energia	-7.03609
▁imag	-7.03609
▁Podem	-7.03609
▁ex	-7.0361
▁importante	-7.0361
▁impress	-7.03611
▁Gore	-7.03611
▁noite	-7.03613
sign	-7.03615
▁avião	-7.03629
ções	-7.03685
▁porque	-7.03707
▁reduzir	-7.03745
▁contar	-7.03807
▁ped	-7.039
ia	-7.04032
▁há	-7.04095
▁tod	-7.04249
cris	-7.04263
▁parte	-7.04451
inha	-7.04504
▁ver	-7.0517
▁tra	-7.05555
rica	-7.0589
aço	-7.06019
te	-7.06565
ne	-7.07151
▁maio	-7.07375
an	-7.08257
íve	-7.08346
tri	-7.08782
▁Vo	-7.11695
ens	-7.12127
▁gr	-7.12901
tro	-7.13177
pla	-7.1356
nho	-7.13651
▁ele	-7.14198
▁L	-7.14432
al	-7.14636
na	-7.1525
▁pel	-7.16169
▁bo	-7.17351
mento	-7.17676
ece	-7.17738
lo	-7.18148
▁Gosta	-7.19741
▁P	-7.19852
iss	-7.20167
bé	-7.20975
nt	-7.21391
ter	-7.22555
▁Is	-7.23323
▁fi	-7.23914
strar	-7.24174
▁nov	-7.2448
▁es	-7.25557
dor	-7.25825
▁I	-7.27871
h	-7.28081
id	-7.30433
empre	-7.31038
▁ca	-7.33675
ndo	-7.35917
de	-7.36078
▁cons	-7.40002
▁dize	-7.40255
▁Te	-7.40864
ca	-7.41041
▁di	-7.41361
í	-7.41691
ti	-7.42727
z	-7.43353
io	-7.45624
cidade	-7.46259
2	-7.46291
A	-7.46378
S	-7.46516
'	-7.46971
O	-7.471
▁h	-7.49017
ica	-7.49414
am	-7.50357
▁qua	-7.50436
▁pe	-7.51095
▁por	-7.51197
v	-7.51358
qui	-7.51746
▁segu	-7.51855
us	-7.52617
ça	-7.53165
on	-7.53377
▁algu	-7.53602
▁tornar	-7.53609
▁familiar	-7.53609
8	-7.53609
à	-7.53609
▁Chris	-7.53609
▁EUA	-7.53609
▁Nigéria	-7.53609
▁agradec	-7.53609
▁brinca	-7.53609
▁compensações	-7.53609
▁global	-7.53609
▁negócio	-7.53609
▁preocupa	-7.53609
▁projeç	-7.53609
▁próprios	-7.53609
▁Qu	-7.53609
▁consumidor	-7.53609
▁envolvi	-7.53609
▁janeiro	-7.53609
▁motori	-7.53609
-40	-7.53609
▁Muito	-7.53609
▁climática	-7.53609
▁conchas	-7.53609
▁procurar	-7.53609
▁pessoas	-7.53609
▁diapositivos	-7.5361
▁escolh	-7.5361
▁perceb	-7.5361
▁acontec	-7.5361
difíci	-7.5361
tualiz	-7.53611
▁depois	-7.53612
ân	-7.53614
▁algumas	-7.53616
▁precis	-7.5362
▁neutr	-7.53625
▁lugar	-7.53625
▁receb	-7.53625
▁melhor	-7.53626
cabe	-7.53635
▁outra	-7.53638
corde	-7.53639
▁pensei	-7.5364
▁cheg	-7.5364
▁For	-7.53667
óxi	-7.53671
nheiro	-7.53685
▁encontr	-7.53688
pres	-7.53716
▁tive	-7.53721
gam	-7.53726
▁mund	-7.53728
▁cha	-7.53774
ativo	-7.53785
plica	-7.53814
▁saí	-7.53837
▁destes	-7.53897
▁pude	-7.54017
itava	-7.54139
▁amig	-7.54164
uir	-7.54461
ixa	-7.54742
geri	-7.5484
▁coisas	-7.54851
▁outros	-7.54889
eja	-7.55157
▁vá	-7.55172
▁sin	-7.55407
▁Ag	-7.55478
nder	-7.55556
ló	-7.55592
▁imp	-7.5564
adeira	-7.55647
▁apre	-7.56349
tas	-7.56576
▁vez	-7.56646
▁aqui	-7.56663
áveis	-7.56917
▁segui	-7.57342
▁op	-7.57359
sem	-7.57444
bri	-7.57776
▁for	-7.57843
▁abri	-7.58027
▁dias	-7.58157
▁verdade	-7.58399
▁entre	-7.58742
▁Do	-7.5896
pos	-7.5898
tic	-7.59016
▁mar	-7.59112
▁comb	-7.59152
▁dia	-7.59217
▁mesm	-7.59611
tar	-7.59826
▁diss	-7.60183
▁pu	-7.60207
bran	-7.60222
▁verde	-7.6066
▁cor	-7.60876
▁pra	-7.60899
fica	-7.61019
nado	-7.61086
▁desta	-7.61367
▁2	-7.61488
▁cidade	-7.61675
isto	-7.61941
▁per	-7.61948
cas	-7.62132
▁sem	-7.62351
▁Se	-7.62767
lhe	-7.62997
▁ba	-7.63517
▁coloco	-7.63523
ação	-7.63712
nça	-7.63726
rodu	-7.63876
Par	-7.65803
".	-7.67325
▁en	-7.67641
▁v	-7.69464
▁qui	-7.69586
oport	-7.697
▁fr	-7.69864
pa	-7.71887
ero	-7.71902
via	-7.73034
ro	-7.73767
rem	-7.73778
ma	-7.74855
pe	-7.75092
ac	-7.75408
tej	-7.75665
ici	-7.76777
▁Este	-7.76806
sent	-7.77676
▁te	-7.78046
ontinuando	-7.78804
▁mes	-7.7917
nto	-7.79983
iquei	-7.80501
est	-7.80747
ço	-7.83646
mbi	-7.85148
if	-7.86209
▁pis	-7.87626
ust	-7.87858
ito	-7.88255
▁compr	-7.89592
▁diz	-7.89813
áv	-7.90231
str	-7.90331
▁este	-7.91479
embr	-7.92184
▁ci	-7.92775
vis	-7.93321
sa	-7.93423
▁ser	-7.94513
or	-7.94567
▁co	-7.96157
▁des	-7.96652
cur	-7.98073
nos	-7.9957
tu	-7.99725
mé	-7.99758
g	-8.00678
▁ter	-8.00706
ais	-8.02416
one	-8.03312
▁Com	-8.04037
ós	-8.04338
▁G	-8.0434
ostaria	-8.04367
ap	-8.04613
ba	-8.05506
cer	-8.0813
olo	-8.08267
terio	-8.08568
api	-8.08588
les	-8.09758
▁quer	-8.10222
sta	-8.10686
rá	-8.11219
ando	-8.11759
ind	-8.11821
err	-8.12203
amb	-8.12991
▁so	-8.13202
▁b	-8.15612
port	-8.15692
▁aqu	-8.16098
tam	-8.16333
ui	-8.17033
ava	-8.18261
▁mo	-8.18433
▁an	-8.20094
▁Ten	-8.22113
fa	-8.22974
rar	-8.23415
▁V	-8.25199
▁pi	-8.26136
ni	-8.2673
teri	-8.26953
eu	-8.27106
ant	-8.27609
res	-8.28265
▁pode	-8.28607
entá	-8.28638
▁muit	-8.28912
ura	-8.29019
▁continua	-8.29143
▁verd	-8.29934
▁quan	-8.29946
ela	-8.31052
▁ante	-8.31243
veis	-8.31304
▁coloc	-8.31846
orme	-8.33309
izer	-8.33795
▁si	-8.33909
▁po	-8.35335
ju	-8.35418
gado	-8.36695
▁g	-8.36799
li	-8.38202
deira	-8.38351
pen	-8.38714
ul	-8.39258
tes	-8.39394
▁ti	-8.40222
▁Fi	-8.40622
go	-8.42074
ons	-8.42096
le	-8.43905
quem	-8.44309
gra	-8.44557
C	-8.45453
for	-8.46172
pel	-8.46372
▁An	-8.46393
vez	-8.46561
forma	-8.46815
D	-8.47122
sso	-8.4725
uni	-8.48087
bra	-8.48173
dia	-8.48205
nov	-8.48383
segui	-8.48951
vo	-8.4901
Te	-8.49431
y	-8.49584
quan	-8.50181
trar	-8.50296
▁coisa	-8.50671
▁ano	-8.50704
▁históri	-8.50765
aix	-8.50771
fer	-8.51143
▁outro	-8.51278
ger	-8.51452
lu	-8.51719
duzir	-8.51739
▁pr	-8.52412
▁pro	-8.52453
▁M	-8.53087
igo	-8.53329
xi	-8.53453
Ma	-8.53497
arbono	-8.53513
ntrámos	-8.53515
▁cami	-8.53537
heg	-8.53594
fício	-8.53607
positivo	-8.53608
4	-8.53609
3	-8.53609
5	-8.53609
6	-8.53609
K	-8.53609
w	-8.53609
Á	-8.53609
▁import	-8.53612
▁clim	-8.53619
urante	-8.53863
▁neg	-8.53864
nco	-8.53899
gia	-8.53945
il	-8.53996
▁at	-8.54135
▁atua	-8.54338
▁ate	-8.54383
tecer	-8.54401
elho	-8.54606
ega	-8.54614
aze	-8.54663
riram	-8.54814
eduzir	-8.54937
ill	-8.54994
aur	-8.55077
ver	-8.55109
éri	-8.552
▁resta	-8.55472
▁l	-8.55481
esta	-8.55559
estes	-8.55661
zi	-8.55695
átic	-8.55727
▁Cont	-8.55734
colo	-8.55739
tico	-8.55864
rios	-8.55926
▁enc	-8.5631
▁tom	-8.5658
imen	-8.56747
ombo	-8.56838
rg	-8.5685
vid	-8.57409
ec	-8.57606
▁col	-8.58504
▁entr	-8.58877
rir	-8.59092
▁dis	-8.59588
▁qu	-8.59955
enor	-8.60002
▁jan	-8.60212
lme	-8.60303
▁rec	-8.61591
idade	-8.61757
▁dif	-8.61843
un	-8.61901
itas	-8.62302
tado	-8.62394
trá	-8.62613
▁pens	-8.62687
▁conc	-8.6279
▁ag	-8.6345
im	-8.6431
ipa	-8.64359
ate	-8.64677
nter	-8.65031
ene	-8.65188
▁ha	-8.6545
▁pal	-8.66223
tiv	-8.66328
nid	-8.66503
aí	-8.66712
ret	-8.67334
iti	-8.67695
eci	-8.6783
uso	-8.67999
▁F	-8.68122
▁car	-8.6816
▁At	-8.68198
ran	-8.69234
▁Car	-8.70399
imp	-8.71031
porta	-8.72336
tros	-8.73111
rê	-8.74138
luga	-8.75253
tei	-8.75321
esco	-8.75786
ara	-8.76574
▁comp	-8.77468
nta	-8.77674
gad	-8.77974
nci	-8.77996
ámo	-8.7833
▁Ca	-8.78739
El	-8.80802
rámos	-8.81979
en	-8.84039
ag	-8.84664
▁pre	-8.87281
uer	-8.89764
cou	-8.91798
cia	-8.91809
errad	-8.92986
ira	-8.93389
▁Co	-8.94614
nha	-8.94966
st	-8.96322
ião	-8.96815
od	-8.98194
ora	-8.99
tr	-9.00277
este	-9.01675
per	-9.04748
bi	-9.05997
lica	-9.06164
ad	-9.09195
ent	-9.11452
▁ma	-9.13238
▁va	-9.1365
▁ni	-9.13976
ossa	-9.1427
zad	-9.14314
tec	-9.15417
pu	-9.18449
bal	-9.20765
▁noss	-9.21445
stá	-9.30684
▁to	-9.33539
ros	-9.38467
ere	-9.40668
resc	-9.4239
ç	-9.44781
ri	-9.49362
▁us	-9.49544
ias	-9.50702
▁ta	-9.54861
▁i	-9.5577
ef	-9.59691
▁al	-9.63413
▁Pro	-9.6602
▁começa	-9.67128
rocur	-9.67796
▁rea	-9.77814
tal	-9.80261
mpre	-9.81711
fo	-9.86592
rea	-9.8737
rr	-9.8997
â	-9.91798
Q	-9.91808
W	-9.91818
B	-9.91828
V	-9.91838
F	-9.91848
U	-9.91858
J	-9.91868
I	-9.91878
L	-9.91888
G	-9.91898
P	-9.91908
x	-9.91918
M	-9.91928
N	-9.91938
õ	-9.91948
T	-9.91958
j	-9.91968
(	-9.91978
ã	-9.91988
ele	-9.91998
q	-9.91998
